{
    "nodes": [
        {
            "id": 143,
            "labels": [
                "Document"
            ],
            "properties": {
                "id": "e0388fc544ab6de54d24caa205126a0b",
                "text": "Jessely Carbajal Sanchez: \"En el año 98 se dio la revaloración de la Virgen del Rosario a cargo del señor Ancelmo Rojas, que se realizó con misas y procesión al año siguiente. En el 99 se dio origen a la primera danza macanas integrada por mujeres y varones; en el 2000 nuestra danza fue integrada sólo por mujeres y se dio inicio con estas dos danzas a la revaloración y recuperación de nuestra señora madre, la Virgen del Rosario. Soy Jessely Carvajal Sánchez, caporal de la danza chunchada paucartambina. Vengo bailando esta hermosa danza desde el segundo año de su creación. Tengo la dicha de haber bailado con todas las ex caporales y ex fundadores de la danza chunchada. En el 99, la danza era integrada por varones y mujeres y el traje era color rojo; en el 2000, la danza, integrada sólo por mujeres, fue de color verde oscuro. En el 2004, la danza tuvo un traje verde claro, diseñado y elaborado por la señora Rosa Albina Álvarez con el apoyo de la señora Rosa Follana. En el 2016, a cargo de nuestra ex caporal la señorita Marlyn Huamán Álvarez, elaboramos el segundo traje, que actualmente es de color turquesa. Venimos usando dos trajes: el verde claro para el primer y último día de la festividad, y el turquesa para el día central. Para mí, la Virgen del Rosario es fe, madre, tradición, cultura, identidad, y solidaridad. El sentimiento que tengo sobre esta Virgen y sobre Dios es saber que en los difíciles momentos, ellos siempre nos acompañan y guían en nuestro camino.\"\n\nRosalvina Alvarez Cana: \"Reapareció la festividad con dos danzas: la chunchada y las makanitas, que inicialmente integraban una sola danza. También estuvo la danza de albazo que hizo su entrada. Para iniciar, hicimos unos trajes que no eran los actuales; eran trajes rojos con flequillo negro. Los varones bailaban la macanita y las muchachas la chunchada. Al año siguiente, pensamos en mejorar esto, y la chunchada pasó a ser una danza aparte de las makanitas. Con el tiempo, han aparecido muchas más danzas, y ahora nuestra festividad, neta del pueblo, es conocida a nivel departamental y nacional. Quiero rendir un homenaje a las personas que nos apoyaron al principio, porque durante 5 o 6 años, los padres de familia asumieron los cargos, pues los jóvenes no tenían independencia económica. Compartíamos lo que teníamos con gran alegría y fe. Ver cómo ha crecido esta festividad nos llena de satisfacción.\"\n\nIsaias Rojas Huaman: \"Soy fundador y creador de la danza macana. En el año 99, salimos con una sola danza de la Virgen del Rosario, que se celebró durante tres días. Posteriormente, fundé la danza Amazonas, que ahora lleva el nombre de Chunchadas. Desde el 99 al 2006, llevé la batuta como caporal. En el 2001, dejé la caporalidad para que la juventud fuera independiente; cada danza fue surgiendo con su propio caporal. También fui caporal en Wayri Chunchu y fundé en Paucartambo la danza siklla, donde fui caporal durante tres años. Hoy, sigo siendo el guía y “macho” de siklla. Es un honor haber sido parte de la reaparición de la festividad, y me siento orgulloso de que la danza chunchada sea netamente de Paucartambo.\"\n\nBertha Flores Garrido: \"En la danza, hemos tenido muchas dificultades, pero las hemos superado con la unión de las mamás. Muchas veces, los carguyoc nos han abandonado en los últimos días antes de la festividad, pero con la ayuda de la Virgen del Rosario, logramos conseguir todo lo necesario. Con el tiempo, la danza ha tomado importancia y muchas personas han venido a admirarla. Las mamás nos hemos esforzado en hacer los mejores trajes para nuestras hijas. Una vez, soñé con el Niño Jesús y decidí hacerle un plumaje pequeño, lo cual me alegró al verlo. La danza sigue creciendo y supera cada dificultad.\"\n\nCarmen Milagros Gutierrez Cuadros: \"Ser capitana es una gran responsabilidad, ya que somos ejemplo y cabeza para todas las señoritas solteras que integran la danza. Las consideramos hermanas de fe.\"\n\nMilagros Alccacuntor Farroñan: \"El santo rosario es un rezo tradicional católico que conmemora los 20 misterios de la vida de Jesús y la Virgen María. Es el rezo más completo, importante y humilde, y a través de él pedimos milagros a Jesucristo. La Virgen María, en sus apariciones, nos pide ser constantes con el rezo para alcanzar una vida plena en el más allá.\"\n\nKenny Salcedo Ttito: \"La festividad inicia a las 6 de la mañana con el Huatayuyarichicuy, una actividad donde visitamos a los ex-carguyocs, ex-danzarines, y ex-caporales para invitarlos a formar parte de la festividad. Al mediodía, la danza chunchada, como una de las más antiguas, realiza su coreografía en la puerta del templo. Luego, se celebra la misa de vísperas y la quema de castillos en la plaza. Terminamos el día con la serenata a la Virgen a medianoche.\"\n\nFlor Karina Flores Astete: \"El 7 de octubre es el día central de nuestra mamita del Rosario. Inicia con una serenata y una misa en la mañana. A mediodía, la gran procesión recorre las principales calles de Paucartambo. Al atardecer, cada danza se dirige a sus cargo wasis para compartir la merienda, el plato típico. Finalmente, se realiza la visita de los cargo wasis.\"\n\nDanzarina: \"El 8 de octubre, celebramos una misa por la salud de los integrantes de las danzas y una romería al cementerio para recordar a los exintegrantes. Después, se realiza el bautizo de los nuevos integrantes y los castigos a quienes hayan faltado durante el año.\"\n\nMaricielo Salcedo Ttito y Heidy Salcedo Ttito: \"La guerrilla es una representación de la lucha entre lo andino y lo nativo, inspirada en actos del Tahuantinsuyo y en el proceso de conquista. Los Incas usaron tanto la diplomacia como la guerra para someter a otros pueblos. La guerrilla simboliza la expulsión de los pueblos nativos que se resistieron y, en Paucartambo, representa cómo los guerreros incas vencieron a las chunchadas.\"\n\nAnselmo Rojas: \"Cuando me entregaron el templo para cuidarlo, soñé con la Virgen. Ella se apareció y habló, recordando los años de olvido y dándome un mensaje de devoción. Para mí, es un honor haber sido parte de la reaparición de la festividad y sentir su presencia.\"\n\n\n\n\n\n\n\n\nMAMACHA CARMEN\nVOLUMEN I - VOLUME I\nby Dilmar M. Gamero S.\n\n\n\n\n\n\n\n\n\nMamacha Carmen\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nDEDICATORIA\n\nA todos mis amigos paucartambinos que me han abierto las puertas de sus casas y las de su corazón, en especial a mis ahijados y compadres. A mis amigos peruanos que me han acompañado en este itinerario por varios años.\nA mis amigos que han cruzado fronteras para conocer a la Mamacha de quien tanto he hablado y a los que aún no han llegado por allá pero comparten el sentimiento y la emoción que me embarga cuando hablo de Paucartambo y la Mamacha Carmen.\nA todos los que han apoyado este proyecto que aún no termina.\n\nDEDICATION\n\nTo all my Paucartambo friends who have opened the doors of their homes and those of their hearts, especially to my godchildren and \"com- padres.\"\nTo my Peruvian friends who have accompanied me on this journey for several years.\nTo my friends who have crossed borders to meet the Mamacha Carmen of whom I have spoken so much and those who have not yet arrived there but share the feelings and emotions that overwhelm me when I talk about Paucartambo and Mamacha Carmen.\nTo all those who have supported this project that has not yet ended.\n\n\n\n\n\n\n\nPrologo\n\nEn Julio, el pueblo de Paucartambo en los Andes peruanos, celebra a la Virgen del Carmen: \"La Mamacha Carmen\". Por más de 300 años,\ngrupos de danzantes enmascarados se reúnen para celebrar su devoción a la Mamacha, cantando, bailando y rezando juntos.\n  Después de más de trece años participando de este ritual, he des- cubierto que el verdadero milagro de la ¨Mamacha Carmen¨ es que ella revela el sincretismo religioso de la región, y también asombra y\ncompromete a todos (participantes y visitantes) con el color, movimiento y devoción de los danzantes y sus familias. Por esa razón, mi compromiso con esta celebración ha inspirado la edición de este libro.\nDurante las procesiones los devotos llevan unas ¨demandas\" (\"cajas\ncon contenido espiritual\") que contienen pequeñas ?guras de la\n¨Mamacha Carmen¨. Este libro es una metáfora de esas \"demandas\" que celebran el viaje místico de los danzantes y el mío también, equilibran- do mi experiencia como contador de historias outsider e insider en el pueblo y en la celebración. En esta historia trato de ser el puente que conecta esos mundos diferentes y complementarios.\n  Trabajar con herramientas digitales y procesos alternativos en la edición de estos cinco volúmenes que conforman el libro de mi historia en Paucartambo, ha sido una experiecia mística que también evoca ritos actuales.\n  Además de cada volumen del libro, este proyecto también consiste en cinco altares portátiles (cajas), que son mi interpretación de esas \"demandas\" (cuatro representan a los diecinueve grupos de danzantes y la otra representa al \"Cargo Mayor\", gente responsable de la festividad).\nCada caja contiene un volumen del libro y cinco impresiones en platino/ paladio. El color cálido de las impresiones en platino/paladio ha creado un sentimiento único hacia un viejo y sagrado proceso de transformación; imágenes y textos conectando el cielo con la tierra.\n\nPrologue\n\nIn July, the village of Paucartambo in the Peruvian Andes, celebrates its miracle mother: \"Mamacha Carmen.\" For over 300 years, groups of masked dancers gather to celebrate their devotion to the \"Mamacha\" by singing, dancing and praying together.\n  After more than thirteen years of participating in this ritual, I dis- covered that the real miracle of \"Mamacha Carmen\" is that it reveals the religious syncretism of this region, as it amazes and engages everyone (participants and observers alike) with color, movement and devotion by the dancers and their families. For that reason, my commitment to this celebration inspired me to work on a richly illustrated book.\n  During the processions the devotees carry \"demandas\" (spiritual religious boxes) that contai"
            }
        },
        {
            "id": 144,
            "labels": [
                "__Entity__",
                "Person"
            ],
            "properties": {
                "id": "Jessely Carbajal Sanchez"
            }
        },
        {
            "id": 145,
            "labels": [
                "__Entity__",
                "Person"
            ],
            "properties": {
                "id": "Ancelmo Rojas"
            }
        },
        {
            "id": 146,
            "labels": [
                "__Entity__",
                "Entity"
            ],
            "properties": {
                "id": "Virgen Del Rosario"
            }
        },
        {
            "id": 147,
            "labels": [
                "__Entity__",
                "Event"
            ],
            "properties": {
                "id": "Danza Macanas"
            }
        },
        {
            "id": 148,
            "labels": [
                "__Entity__",
                "Event"
            ],
            "properties": {
                "id": "Danza Chunchada Paucartambina"
            }
        },
        {
            "id": 149,
            "labels": [
                "__Entity__",
                "Person"
            ],
            "properties": {
                "id": "Rosa Albina Álvarez"
            }
        },
        {
            "id": 150,
            "labels": [
                "__Entity__",
                "Person"
            ],
            "properties": {
                "id": "Rosa Follana"
            }
        },
        {
            "id": 151,
            "labels": [
                "__Entity__",
                "Person"
            ],
            "properties": {
                "id": "Marlyn Huamán Álvarez"
            }
        },
        {
            "id": 152,
            "labels": [
                "__Entity__",
                "Person"
            ],
            "properties": {
                "id": "Rosalvina Alvarez Cana"
            }
        },
        {
            "id": 153,
            "labels": [
                "__Entity__",
                "Event"
            ],
            "properties": {
                "id": "Danza De Albazo"
            }
        },
        {
            "id": 154,
            "labels": [
                "__Entity__",
                "Person"
            ],
            "properties": {
                "id": "Isaias Rojas Huaman"
            }
        },
        {
            "id": 155,
            "labels": [
                "__Entity__",
                "Event"
            ],
            "properties": {
                "id": "Danza Amazonas"
            }
        },
        {
            "id": 156,
            "labels": [
                "__Entity__",
                "Event"
            ],
            "properties": {
                "id": "Danza Siklla"
            }
        },
        {
            "id": 157,
            "labels": [
                "__Entity__",
                "Person"
            ],
            "properties": {
                "id": "Bertha Flores Garrido"
            }
        },
        {
            "id": 158,
            "labels": [
                "__Entity__",
                "Person"
            ],
            "properties": {
                "id": "Carmen Milagros Gutierrez Cuadros"
            }
        },
        {
            "id": 159,
            "labels": [
                "__Entity__",
                "Person"
            ],
            "properties": {
                "id": "Milagros Alccacuntor Farroñan"
            }
        },
        {
            "id": 160,
            "labels": [
                "__Entity__",
                "Event"
            ],
            "properties": {
                "id": "Santo Rosario"
            }
        },
        {
            "id": 161,
            "labels": [
                "__Entity__",
                "Person"
            ],
            "properties": {
                "id": "Kenny Salcedo Ttito"
            }
        },
        {
            "id": 162,
            "labels": [
                "__Entity__",
                "Event"
            ],
            "properties": {
                "id": "Huatayuyarichicuy"
            }
        },
        {
            "id": 163,
            "labels": [
                "__Entity__",
                "Person"
            ],
            "properties": {
                "id": "Flor Karina Flores Astete"
            }
        },
        {
            "id": 164,
            "labels": [
                "__Entity__",
                "Person"
            ],
            "properties": {
                "id": "Danzarina"
            }
        },
        {
            "id": 165,
            "labels": [
                "__Entity__",
                "Person"
            ],
            "properties": {
                "id": "Maricielo Salcedo Ttito"
            }
        },
        {
            "id": 166,
            "labels": [
                "__Entity__",
                "Person"
            ],
            "properties": {
                "id": "Heidy Salcedo Ttito"
            }
        },
        {
            "id": 167,
            "labels": [
                "__Entity__",
                "Event"
            ],
            "properties": {
                "id": "Guerrilla"
            }
        },
        {
            "id": 168,
            "labels": [
                "__Entity__",
                "Entity"
            ],
            "properties": {
                "id": "Tahuantinsuyo"
            }
        },
        {
            "id": 169,
            "labels": [
                "__Entity__",
                "Person"
            ],
            "properties": {
                "id": "Dilmar M. Gamero S."
            }
        },
        {
            "id": 170,
            "labels": [
                "__Entity__",
                "Person",
                "Entity"
            ],
            "properties": {
                "id": "Mamacha Carmen"
            }
        },
        {
            "id": 171,
            "labels": [
                "__Entity__",
                "Place",
                "Location"
            ],
            "properties": {
                "id": "Paucartambo"
            }
        },
        {
            "id": 172,
            "labels": [
                "Document"
            ],
            "properties": {
                "id": "c3046ba5c72cf2e3efc5933de5a6b194",
                "text": "n the sacred ?gure of the \"Mamacha.\" This photobook is a metaphor of those \"demandas\" that celebrate the mys- tical journey of myself alongside the dancers; it balances my experience as a storyteller who is both an outsider and an insider to the community and celebration. In this story I am a bridge that connects these different and complementary worlds.\n  Working with digital tools and alternative traditional printing pro- cesses in a book edition to tell my story, this photobook becomes a mystic experience that evokes symbols from the current rituality as well.\n  Besides the book, this project consists of ?ve altarpieces (boxes), each representing one of the major groups of dancers and the \"Cargo Mayor\" (people who are responsible of the celebration). Each altarpiece contains one volume of the book and ?ve unique Platinum/Palladium prints.The warm color of the Platinum/Palladium prints create the unique feeling of an old and sacred process of transformation; images and texts connecting earth with heaven.\n\nDilmar Mauricio Gamero Santos\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nIndice / Contents\nPrólogo / Prologue\t7\nVolumen I / Volume I\t13\nHistoria / History\t15\nCapítulo 1. Mamacha Carmen y Sus Danzas / Chapter 1. Mamacha Carmen and Her Dances\t17\nCapítulo 2. Puente / Chapter 2. Bridge\t103\nCapítulo 3. Despierto / Chapter 3.The Awakening\t135\nBibliografía y Referencias / Bibliography and Notes\t169\n\n\n\n\n\n\n\n\nVOLUMEN I\tVOLUME I\n\n\n\nHISTORIA\n\nEntre los días 15 y 19 de julio de cada año se celebra la ?esta de la Virgen del Carmen (llamada por lo general en su forma quechua como \"Mamacha Car- men\") en el pueblo de Paucartambo. La devoción a la Mamacha Carmen está íntimamente vinculada a la identidad, devoción, reciprocidad, solidaridad, me- moria y orgullo local de Paucartambo como pueblo. La forma primordial de la expresión de esta identidad tiene como protagonista a la danza. A través de ella se rinde culto a la Mamacha. La danza se organiza en cuadrillas y es el medio ritual a través del cual los paucartambinos fortalecen su identidad, y constituye en sí misma una plegaria, una ofrenda a la Mamacha.\nPero, ¿cómo llega la Mamacha Carmen a Paucartambo?\n  Son muchas las versiones que he escuchado. Unas más fantásticas y milagro- sas que otras.\n  Históricamente desde 1700 aproximadamente, los españoles llegaron a la selva de Kosñipata y como era tradición para ellos, la conquista llegó de la mano de la religión Católica. Paucartambo es un punto estratégico que comunica la Sierra Andina del Cusco con la Selva, convirtiéndose en un\nlugar geográ?co importante para la conquista, además de ser una tierra fértil\npara la agricultura.\n  Una tradición cuenta que la Virgen fue tomada por un hacendado que la arrebató a los esclavos de sus haciendas y que luego los Chunch'us al pelear con los españoles, y creyendo que era una persona, le disparan tres ?echazos y luego la ofrecen como trofeo de guerra. Mucha gente del pueblo comenta que ha visto los huecos causados por las ?echas. Luego la gente de la Selva cayó enferma y el Rey Chunch'u en uno de sus sueños ve a una mujer que lo llama a Paucartambo y que coincidentemente era la imagen de la Mamacha Carmen, así que el Rey Chunch'u y sus soldados entran triunfalmente y curados se declaran protectores y guardianes de la Mamacha Carmen.\n  Otra historia narra que la ?gura de la Mamacha fue hallada por los Qhapac Qolla en una de las cargas de los camélidos provenientes del Qollao y por eso la veneran y reclaman, pero al ?nal es voluntad de la Mamacha quedarse en Paucartambo. Esta lucha por la tenencia de la Mamacha es representada en la guerrilla entre los Qhapac Chunch'us y los Qhapac Qollas durante los días de ?esta.\n  Lo importante en estas historias y sus múltiples versiones, es resaltar la voluntad de la Mamacha de quedarse en Paucartambo cuidando de sus pobla- dores, es por eso que en estas fechas la máscara y los símbolos que llevan los danzantes los convierten en soldados de la Mamacha, ya no hay distinciones entre pobres y ricos, más bien, buscan generar lazos colectivos y recíprocos que renuevan cada año el favor de la Mamacha.\n\nHISTORY\n\nBetween July 15th and 19th of each year the festival of the Virgen del Carmen (usually called in its quechua form as \"Mamacha Carmen\") is celebrated in the village of Paucartambo.The devotion to Mamacha Carmen is intimately linked to the identity, devotion, reciprocity, solidarity, memory and local pride of the Paucartambo people.The primordial form of the expression of this identity is the dance. It is mainly through the dance that the Mamacha is worshiped.The dance is organized into groups and it is the ritual medium through which the Paucartambo people strengthen their identity, and constitutes in itself a prayer, an offering to the Mamacha.\nBut how did Mamacha Carmen arrive at Paucartambo?\n  There are many versions that I have heard. Some are more dramatic and miraculous than others.\n  In the early 1700's the Spaniards arrived in the forest of Kosñipata and as was the tradition for them, with a conquest came the Catholic religion. Paucartam- bo is a strategic point that connects the Andean Highlands of Cusco with the Jungle, being an important geographical place and a fertile land for agriculture.\n  One tradition tells that the Virgin del Carmen (Mamacha Carmen) was taken by a landowner who snatched it from the slaves of his haciendas and then the Chunch'us (natives from the jungle) who fought against the Spaniards shoot her with three arrows, believing that it was a person. When they found it was a sta- tue, they declared it as a war trophy. Many people in Paucartambo say that they have seen the holes caused by the arrows.Then, the story says, that the people of the Jungle fell ill and the Chunch'u king in one of his dreams saw a woman who called him to Paucartambo and coincidentally that woman was the image of Mamacha Carmen. So the Chunch'u king and his soldiers enter triumphantly and were healed. At that moment he declared himself and his troops protec- tors and guardians of Mamacha Carmen.\n  Another story tells that the ?gure of the Mamacha Carmen was found by the Qhapac Qolla in one of the loads of their camelids on the route from the Qollao area and for that reason they venerate and claim it as theirs. But in the end it is the Mamacha Carmen's will to stay in Paucartambo.This ?ght for the possession of the Mamacha Carmen is represented in the guerrilla (little war) between the Qhapac Chunch'us and the Qhapac Qollas during the festival.\n  The important thing in these stories is to highlight the Mamacha Carmen's willingness to stay in Paucartambo taking care of its inhabitants. This is the reason why at this time of the year the mask and the symbols worn by the dancers turn them into her soldiers; there are no distinctions between poor and rich, rather, they all seek to generate collective and reciprocal bonds that renew each year the favors of the Mamacha Carmen.\n\n\n\n\n\n\n\n\n\n\n    Mamacha Carmen y sus Danzas Mamacha Carmen and her Dances\n\nCAPÍTULO 1 - CHAPTER 1\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nMamacha Carmen y sus Danzas\n\nEscribir sobre Paucartambo y la Mamacha Carmen es hablar sobre sus 19 danzas que año tras año le celebran, rezando, cantando y bailando.\n  Mis primeros años en Paucartambo estaba mucho tiempo con los Qhapac Negros por mi ahijado Jose Ignacio que forma parte de la cuadrilla. Después con los Qhapac Qollas por mis otros com- padres, y poco a poco he ido conociendo más de las otras danzas y estrechando vínculos afectivos con sus miembros.\n  Con cada danza he ido aprendiendo el valor de la amistad y el respeto a las tradiciones paucartambinas.\n  Sus demandas son ?eles testigos de esa unión y devoción que conecta la ritualidad milenaria con el amor y cariño a la Mamacha Carmen.\n\nMamacha Carmen and her Dances\n\nAny writing about Paucartambo and Mamacha Carmen must begin by talking about her 19 dances which year after year celebrate her by praying, singing and dancing.\n  My ?rst years in Paucartambo I spent a lot of time with the Qhapac Negros because my godson Jose Ignacio is part of this group. Then with the Qhapac Qollas because I have some\n\"compadres\" there, and little by little I have grown closer to more of the other dances and strengthened emotional ties with their members.\n  In every dance I have grown to appreciate the true friendship and respect for Paucartambo traditions.\n  Their \"demandas\" (spiritual boxes) are faithful witnesses of the union and devotion that connects the historic rituals with the love and affection to Mamacha Carmen.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nMamacha Carmen\n\nCada año la Mamacha luce diferentes trajes y sombrillas.\n  En el 2018 Saúl Gil elaboró con paciencia y devoción los borda- dos en oro que adornan a la Mamacha Carmen.\n\nMamacha Carmen\n\nEach year the Mamacha Carmen wears different costumes and umbrellas.\n  In 2018, Saúl Gil made, with patience and devotion, the embroi- dery in gold that adorns her.\n\n\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nQhapac Chunch'u\n  La coreografía presenta varios pasos. En la \"mudanza\" se narran los sucesos históricos de los Chunch'us de Kosñipata en su travesía hacia el poblado de Paucartambo. En el \"alabado\" se proclama\nel juramento de eterna devoción de los Qhapac Chunch'u a la Mamacha Carmen. El tercer movimiento muestra la coronación del Rey Chunch'u por sus soldados. En el \"chontaquiro\" el Rey y sus soldados juramentan lealtad y bravura ante la Mamacha Car- men. En el \"balance\" resalta la exitosa travesía de los Chunch'us y su triunfo ante los Qollas. Finalmente, en el \"chankiriy\" se desbor- da la alegría por todos los sucesos.\n  Ellos siempre estarán a los pies de la Mamacha y son sus eter- nos guardianes.\n\nQhapac Chunch'u\n  The choreography presents a series of different steps. In the \"mudanza\" (move) the historic events of the Chunch'us of Kosñi- pata are depicted as they journey towards the town of Paucar- tambo. In the \"alabado\" (praising) the Qhapac Chunchu's' path of eternal devotion to Mamacha Carmen is proclaimed. The thir"
            }
        },
        {
            "id": 173,
            "labels": [
                "__Entity__",
                "Person"
            ],
            "properties": {
                "id": "Mamacha"
            }
        },
        {
            "id": 174,
            "labels": [
                "__Entity__",
                "Person"
            ],
            "properties": {
                "id": "Dilmar Mauricio Gamero Santos"
            }
        },
        {
            "id": 175,
            "labels": [
                "Object",
                "__Entity__"
            ],
            "properties": {
                "id": "Photobook"
            }
        },
        {
            "id": 176,
            "labels": [
                "Object",
                "__Entity__"
            ],
            "properties": {
                "id": "Altarpieces"
            }
        },
        {
            "id": 177,
            "labels": [
                "Role",
                "__Entity__",
                "Person"
            ],
            "properties": {
                "id": "Cargo Mayor"
            }
        },
        {
            "id": 178,
            "labels": [
                "Object",
                "__Entity__"
            ],
            "properties": {
                "id": "Platinum/Palladium Prints"
            }
        },
        {
            "id": 179,
            "labels": [
                "__Entity__",
                "Activity"
            ],
            "properties": {
                "id": "Dance"
            }
        },
        {
            "id": 180,
            "labels": [
                "__Entity__",
                "Group"
            ],
            "properties": {
                "id": "Spaniards"
            }
        },
        {
            "id": 181,
            "labels": [
                "__Entity__",
                "Location"
            ],
            "properties": {
                "id": "Kosñipata"
            }
        },
        {
            "id": 182,
            "labels": [
                "__Entity__",
                "Concept"
            ],
            "properties": {
                "id": "Catholic Religion"
            }
        },
        {
            "id": 183,
            "labels": [
                "__Entity__",
                "Group"
            ],
            "properties": {
                "id": "Chunch'Us"
            }
        },
        {
            "id": 184,
            "labels": [
                "Dance",
                "__Entity__",
                "Group"
            ],
            "properties": {
                "id": "Qhapac Qolla"
            }
        },
        {
            "id": 185,
            "labels": [
                "__Entity__",
                "Place",
                "Location"
            ],
            "properties": {
                "id": "Qollao"
            }
        },
        {
            "id": 186,
            "labels": [
                "__Entity__",
                "Person"
            ],
            "properties": {
                "id": "Jose Ignacio"
            }
        },
        {
            "id": 187,
            "labels": [
                "__Entity__",
                "Group"
            ],
            "properties": {
                "id": "Qhapac Negros"
            }
        },
        {
            "id": 188,
            "labels": [
                "__Entity__",
                "Group"
            ],
            "properties": {
                "id": "Qhapac Qollas"
            }
        },
        {
            "id": 189,
            "labels": [
                "__Entity__",
                "Person"
            ],
            "properties": {
                "id": "Saúl Gil"
            }
        },
        {
            "id": 190,
            "labels": [
                "Object",
                "__Entity__"
            ],
            "properties": {
                "id": "Costumes And Umbrellas"
            }
        },
        {
            "id": 191,
            "labels": [
                "Object",
                "__Entity__"
            ],
            "properties": {
                "id": "Gold Embroidery"
            }
        },
        {
            "id": 192,
            "labels": [
                "Document"
            ],
            "properties": {
                "id": "203e88fb7d77712ca9dd57804f802bcc",
                "text": "d movement shows the crowning of the Rey Chunch'u (king) by his soldiers. In the \"chontaquiro\" the King and his soldiers swear loyal- ty and courage to Mamacha Carmen. The \"balance\" highlights the successful journey of the Chunch'us and their triumph before the Qollas. Finally, in the \"chakiriy\" all are overcome with joy because of the events.\n  They will be always next to Mamacha Carmen and they are her eternal guardians.\n\n\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nQhapac Qolla\n  Es una de las danzas protagonistas de la festividad de la Mama- cha Carmen.Tiene un fuerte componente histórico y social. Se remonta a las redes de integración social presentes entre el Qolla- suyu y el Antisuyu, en la época prehispánica.\n  Hasta hace algunos años piaras de camélidos provenientes del Qollao atravesaban las frías rutas de los caminos incas hasta llegar a Paucartambo, donde los Qollas accedían a productos inexis- tentes en su zona mediante el intercambio y el trueque. La historia popular narra que la Mamacha Carmen fue hallada en una de las cargas de los camélidos durante uno de sus viajes. De allí proviene el origen de la danza y su relevancia en la festividad. Su coreografía, con once movimientos, demuestra actividades pastoriles de los hombres del Altiplano y su devoción a la Mamacha. Su vestimenta es adornada con una valiosa montera, con el waq'ollo y lliklla con- feccionadas de ?bra de vicuña; y el q'epi, que contiene una vicuña disecada. La danza es conducida por el Alcalde Jefe, dos capitanes, un llamero, la Imilia (esposa del Alcalde que generalmente es un varón con una tela negra en la cabeza) y el hijo de ambos llamado \"Qollita\". Los cánticos de contenido social, festivo y devocional tienen gran belleza y profundidad.\n\nQhapac Qolla\n  This is one of the main dances of the Mamacha Carmen festival. It has a strong historical and social component. It refers back to the networks of social integration between the Qollasuyu and the Antisuyu, in the prehispanic period.\n  Up until a few years ago, herds of llamas from the Qollao crossed the cold routes of the Inka roads to reach Paucartambo, where the Qollas had access to products that were not available in their area, by means of exchange and bartering.The story tells that the Mamacha Carmen ?gure was found in one of the loads carried by the llamas during one of their journeys.That is the origin of the dance and its relevance in the festival. Its choreography, with eleven movements, shows pastoral activities of the men from the Altipla- no and their devotion to Mamacha Carmen.They wear a gown that is adorned with a valuable headdress; a \"waq'ollo\" and a \"lliklla\" or \"mantilla\" made of vicuna ?ber; and the \"q'epi\" or package that contains a desiccated vicuña.\n  The dance is led by the \"Head Mayor,\" two captains, a llama herder, the Imilia (mayor's wife who usually is a man with a black cover on his head) and their son, called \"Qollita.\" The songs, with social, festive and devotional content, are beautiful and profound.\n\n\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nQhapac Negro\n  Esclavos negros llegaron del África a Paucartambo pasando primero con sus penas por Lima y Potosí (Bolivia). En Paucar- tambo encontraron a la hermosa ?ligranita (Mamacha Carmen). Desde esos días hasta hoy y la eternidad, sustentan en la Mamacha Carmen vida, fe y esperanza. El Qhapac Negro ora rezando, ora cantando, ora bailando.\n  La danza es conducida por el Guiador. Sus cantos, mezcla de quechua y español, encarnan la devoción y cariño que los\nPaucartambinos tienen a la Mamacha Carmen. Junto a los Qhapac Chunch'us y los Qhapac Qollas son una de las principales danzas dentro de la festividad.\n\nQhapac Negro\n  Black slaves arrived from Africa to Paucartambo, having ?rst passed through Lima and Potosí (Bolivia) with their hardships. In Paucartambo they found the precious jewel (Mamacha Carmen). From those days till now and for all eternity, their life, faith, and hope are sustained in Mamacha Carmen.The Qhapac Negro prays when he prays, prays when he sings, and prays when he dances.\n  The dance is led by the \"Guiador.\" Their songs, a mix of Quechua and Spanish, embody the devotion and affection that the Paucartambo people have for the Mamacha Carmen. Along with the Qhapac Chunch'us and the Qhapac Qollas, they are one of the main dances within the festival.\n\n\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nSaqra\n  Esta danza es interpretada en Paucartambo desde inicios del siglo XX. La palabra Saqra proviene del idioma quechua y quiere decir \"travieso\", \"saltarín\", \"alegre\" y \"bromista\". En de?nitiva esta danza alegra la ?esta.\n  El Saqra representa al personaje que con hábiles y entreteni- dos movimientos, realizados en los balcones y techos de las casas, procura tentar a la Mamacha Carmen, pero cuando ella pasa en procesión frente a ellos, los Saqras se cubren los ojos con sus garabatos o bastones multicolores.\n\nSaqra\n  This dance has been performed in Paucartambo since the beginning of the 20th century. \"Saqra\" is a Quechua word that means \"mischievous,\" \"agile,\" \"merry,\" \"joker,\" \"little devil.\" Indeed, this dance brightens up the festival.\n  The Saqra represents the character who, with skillful and enter- taining movements, performed on the balconies and roofs of the houses, endeavors to tempt the Mamacha Carmen, but when she passes in front of them during the procession, the Saqras cover their eyes with their \"garabatos\" or colorful canes.\n\n\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nMaqt'as\n  Los Maqt'as de Paucartambo son danzantes alegóricos que representan con gracia y picardía al habitante oriundo de los Andes. Con un estilo personal, los Maqt'as satirizan el estado de ánimo ferviente y jocoso característico de la ?esta de la Mamacha Carmen.\nMaqt'a es vocablo quechua que signi?ca joven, mozo, soltero,\ncasadero. Como danza simboliza la cultura nativa prehispánica.\n  Los Maqt'as inician con jolgorio la ?esta de la Mamacha Carmen al mediodía del 15 de Julio. A su paso exteriorizan la presencia humorística del folklore paucartambino. Se caracterizan por su soberbio \"Yawar Unu\", osado ritual en el que las parejas\nintercambian fuertes azotes con sus warak'as (hondas), demostran- do coraje, habilidad, valentía y talento.\n  Los Maqt'as participan en la ?esta de la fe y el folklore en gru- pos de danzarines, de manera individual y/o en parejas, integrando cada una de las comparsas o cuadrillas paucartambinas.\n\nMaqt'as\n  The Maqt'as of Paucartambo are allegorical dancers who represent with grace and mischievousness the native inhabitants of the Andes. With their personal style, the Maqt'as satirize the fervent and jocular spirit that characterizes the festival of the Mamacha Carmen.\n  Maqt'a is a Quechua word that means youngster or boy, a single and marriageable man.The dance symbolizes the native Pre-Hispanic culture.\n  The Maqt'as start the Mamacha Carmen festival with revelry at noon on July 15th. As they pass by, they act out the humoristic folklore items of Paucartambo.\n  A typical performance is their superb \"Yawar Unu,\" a daring ritual during which the couples thrash each other with their \"warak'a\" (slings) showing courage, skill, bravery, and talent.\n  The Maqt'as take part in the festival of faith and folklore either in groups of dancers, or individually, or in couples, each forming a part of the Paucartambo dance groups.\n\n\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nQoyacha\n  Es una danza mestiza de origen republicano, ejecutada por jóvenes solteros de ambos sexos, quienes son rigurosamente seleccionados. A los varones se les llama \"Waynas\" y a las mujeres \"Qoyachas\".\n  Es una danza de salón y está inspirada en las faenas agrícolas. Representa la alegría de los jóvenes y sus propósitos amorosos de los que nacen nuevos matrimonios. Las Qoyachas danzan derrochando valor, gracia, coquetería y alegría, pues esta danza representa a la juventud y el amor ?oreciente. La danza Qoyacha está conformada por 16 parejas, subdivididas en 4 grupos, las que forman una cuadrilla. La coreografía, interpretada alegremente al compás de la orquesta, tiene diez melodías y diez pasos: pasacalle, pastor, huaylas, cachi cachischay o coronación, pantirhuay o pasa puente, tusuycusun, k'aswa, polka o vals, pasacalle y kacharpari.\n  El paso más representativo es el Cachi Cachischay o Coro- nación de la Mamacha Carmen, a quien las Qoyachas y Waynas veneran.\n\nQoyacha\n  This is a mestizo dance, originated in the Republican times, performed by single young men and women, who are rigorously selected to be a part in it. The young men are called \"Waynas\" and the young women are \"Qoyachas.\"\n  It is a ballroom dance but inspired by the farming tasks. It represents the joy of the youngsters and their amorous intentions, which lead to new marriages.The Qoyachas dance gracefully and ?irtatiously, with great merriment, because this dance represents youth and burgeoning love.\n  The Qoyacha dance is made up of 16 couples divided into four groups, each one forming a \"cuadrilla\" or dance group.The\nchoreography, interpreted in a lively way to the band music, has ten melodies and ten steps: pasacalle, pastor, huaylas, cachi cachischay or coronación, pantirhuay or pasa puente, tusuycusun, k'aswa, polka or vals, pasacalle and kacharpari.\n  The most representative step is the \"Cachi Cachischay\" that symbolizes the coronation of the Mamacha Carmen, venerated by all the Qoyachas and Waynas.\n\n\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nMajeño\n  Danza de la época republicana, creada en Paucartambo para representar a los arrieros locales que se dedican al traslado del aguardiente producido en el Valle de Kosñipata. Durante la festivi- dad de la Mamacha del Carmen, los arrieros del Valle de Majes de Arequipa intercambiaban sus productos (vino, chancaca y otros) con los arrieros de Paucartambo. Luego de la transacción ambos grupos festejaban con sus respectivas bebidas. De esta costumbre nace la danza Majeño, gentilicio otorgado por un paucartambino, quien además creó la danza para agasajar a la Mamacha Carmen.\n\nMajeño\n  This is a dance from the Republican time, created in Paucarta"
            }
        },
        {
            "id": 193,
            "labels": [
                "__Entity__",
                "Person"
            ],
            "properties": {
                "id": "Rey Chunch'U"
            }
        },
        {
            "id": 194,
            "labels": [
                "__Entity__",
                "Place"
            ],
            "properties": {
                "id": "Qollasuyu"
            }
        },
        {
            "id": 195,
            "labels": [
                "__Entity__",
                "Place"
            ],
            "properties": {
                "id": "Antisuyu"
            }
        },
        {
            "id": 196,
            "labels": [
                "Dance",
                "__Entity__"
            ],
            "properties": {
                "id": "Qhapac Negro"
            }
        },
        {
            "id": 197,
            "labels": [
                "__Entity__",
                "Place"
            ],
            "properties": {
                "id": "Africa"
            }
        },
        {
            "id": 198,
            "labels": [
                "__Entity__",
                "Place"
            ],
            "properties": {
                "id": "Lima"
            }
        },
        {
            "id": 199,
            "labels": [
                "__Entity__",
                "Place"
            ],
            "properties": {
                "id": "Potosí"
            }
        },
        {
            "id": 200,
            "labels": [
                "__Entity__",
                "Place"
            ],
            "properties": {
                "id": "Bolivia"
            }
        },
        {
            "id": 201,
            "labels": [
                "Dance",
                "__Entity__"
            ],
            "properties": {
                "id": "Saqra"
            }
        },
        {
            "id": 202,
            "labels": [
                "Dance",
                "__Entity__"
            ],
            "properties": {
                "id": "Maqt'As"
            }
        },
        {
            "id": 203,
            "labels": [
                "Dance",
                "__Entity__"
            ],
            "properties": {
                "id": "Qoyacha"
            }
        },
        {
            "id": 204,
            "labels": [
                "Dance",
                "__Entity__"
            ],
            "properties": {
                "id": "Majeño"
            }
        },
        {
            "id": 205,
            "labels": [
                "Document"
            ],
            "properties": {
                "id": "029de8db022147330a62d22738dfd478",
                "text": "m- bo to represent the local muleteers who transported the brandy produced in Kosñipata valley. During the festival of the Mamacha Carmen, the muleteers from the Majes valley in Arequipa traded their products (wine, molasses, and others) with those muleteers of Paucartambo. After the transactions, the two groups feasted with their respective drinks. From this custom arises the Majeño dance, named by a person from Paucartambo, who also created the dance in honor of Mamacha Carmen.\n\n\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nChucchu\n  Esta danza, de origen selvático, es una sátira al paludismo o malaria, una enfermedad que adquieren las personas de los Andes cuando realizan actividades agrícolas en la selva de Kosñipata, y que causa en los pacientes continuos temblores corporales debido a las ?ebres altas y los escalofríos. Los Chucchus vienen a Paucar- tambo durante la ?esta para recibir la bendición de la Mamacha\ny regresar a la Selva totalmente curados. La danza está integrada por un Machu o Caporal, dos capitanes y sus soldados, enfermeras, mosquitos y dos Maqt'as.\n\nChucchu\n  This dance, which originated in the jungle region, is a satire of malaria or yellow fever, a sickness acquired by Andean people while doing agricultural work in the jungle of Kosñipata, which causes continuous shivering due to the high fevers and chills.The Chucchus come to Paucartambo during the festival to receive the blessing-healing of the Mamacha Carmen and go back to the jungle fully cured.The dance group has a Machu or Caporal (the leader), two captains and their soldiers, nurses, mosquitos, and two Maqta's.\n\n\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nWaca Waca\n  \"Waca\" es la pronunciación en quechua de la palabra española \"vaca\". La coreografía de esta danza, recreada por la memoria\npo- pular de los paucartambinos, es una parodia de las celebra- ciones españolas de tauromaquia. Los protagonistas son el Maqt'a (hombre campesino de las alturas de Paucartambo), la P'asña o chola (mujer pastora) y los toreros (personajes de linaje español). Esta danza expresa fe y devoción a la Mamacha del Carmen, pero además simboliza la unión artística de dos tradiciones culturales: la de Sevilla en España y la de Paucartambo en Perú.\n\nWaca Waca\n  \"Waca\" is the Qhechua word for the Spanish \"vaca\" (cow).The choreography of this dance, recreated from the collective memory of the Paucartambo people, is a parody of the Spanish bull?ghting celebrations.The protagonists are the Maqt'as (peasant man from the highlands of Paucartambo), the P'asña or chola (sheperherd- ess), and the toreros (bull?ghters of Spanish lineage).This dance expresses faith and devotion to the Mamacha Carmen, but it also symbolizes the artistic union of two cultural traditions: one from Seville in Spain, and the other from Paucartambo, in Peru.\n\n\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPanadero\n  Danza satírica de la época republicana. Aunque su origen se puede rastrear desde la Colonia.\n  En honor y devoción para la Mamacha Carmen, la comparsa es- ceni?ca el proceso de elaboración del pan al compás de la música y la parodia. Es ejecutada por jóvenes solteros de ambos sexos, quienes representan a los pani?cadores, una ocupación extendida en la provincia de Paucartambo.\n\nBakers\n  This is a satirical dance of the Republican times, although its origin can be traced back to the Colonial era.\n  In honor and devotion to the Mamacha Carmen, the dance group plays out the process of making the bread to the rhythm of the music. It is performed by unmarried young people (male and female), who represent the bakers, an occupation widespread in the Paucartambo province.\n\n\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nK'achampa Tusuq\n  Danza representativa de las huestes de la época Inca. Represen- ta a los guerreros del ejército incaico que regresaban triunfantes, bailando alegremente después de haber derrotado al enemigo (invasor español). Ciertamente no es posible establecer la fecha de su aparición, pero es una de las danzas más antiguas de Paucar- tambo.\n\nK'achampa Tusuq\n  This dance represents the armies of the Inka period. The warriors of the Inca army would come back in triumph, dancing joyfully after their victory over the enemy (the Spanish invaders). It is not possible to determine the date of its appearance, but it is one of the oldest dances of Paucartambo.\n\n\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nMisti K'anchi\n  Fue fundada en 1947 en ocasión de la ?esta de la Mamacha Carmen de Paucartambo. Es una danza representativa de la provincia de Canchis en su periodo colonial. Es una expresión de origen mítico, pues mani?esta la adoración de la diosa del maíz, madre y alimento básico de las comunidades originarias de\nCanchis. En de?nitiva, Misti K'anchi es una danza embajadora can- china fundada por los paucartambinos para la Mamacha Carmen, poniéndola más alegre y feliz.\n  La danza es mixta y está dirigida por un Alcalde (también llama- do Varayuq o autoridad andina) y dos Capitanes.\n\nMisti K'anchi\n  Founded in 1947 on the occasion of the festival of the Mamacha Carmen of Paucartambo, Misti K'anchi is a typical dance from the Canchis province in its colonial period. It is an expression of my- thical origin, expressing adoration of the maize goddess, mother of basic foodstuff of the native communities of Canchis. Misti K'anchi is a dance that is an ambassador of Canchis, founded by the people of Paucartambo to make Mamacha Carmen happy.\n  The dance is a mixed one (male and female), led by a \"Mayor\" (also called Varayuq or Andean authority), and two \"Captains.\"\n\n\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nAuqa Chileno\n  Esta danza tiene su origen en la época republicana y en caste- llano quiere decir: \"chileno enemigo\". Su coreografía es una sátira a las huestes chilenas quienes causaron desmanes en la población peruana durante la guerra del Pací?co.\n  El Machu, acompañado de su dama, dirige a la cuadrilla de solda- dos mientras que el Maqt'a esparce alegría. El vestuario está con- formado por un sombrero de paja estilo mestizo, una máscara de yeso, una camisa y chaleco para el torso, roncadoras y pantalones de montar con polainas.\n\nAuqa Chileno\n  This dance originated in the Republican times. In English it means \"Chilean Enemy.\" Its choreography is a satire of the Chilean soldiers who caused havoc among the Peruvian population during the Paci?c War.\n  The Machu (leader of the group), accompanied by his lady heads the group of soldiers, while the Maqt'a spreads good cheer. The costumes are composed of a mestizo-style straw hat, a plaster mask, a shirt and vest, and riding breeches with large spurs and leggings.\n\n\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nDanzaq\n  Palabra de origen castellano adaptada al quechua que signi?ca bailarín o el que danza con frenesí. La danza exalta el ciclo vital del hombre, reverencia su relación con la naturaleza y sella su vínculo con la cosmogonía andina. Son representación viva de la fecundi- dad, de la unión entre el Kay Pacha (aquí), el Hanan Pacha (arriba) y el Uhu Pacha (adentro). El Danzaq aspira a saltos y maniobras que retan la fuerza de la gravedad como queriendo alcanzar las estrellas.\n\nDanzaq\n  This is a Spanish word adapted to Quechua, meaning dancer or person who dances with frenzy.The performance exalts the life cycle of man, reverences his relationship with nature, and seals his link with Andean cosmogony.They are the living representation of fecundity, of the union between Kay Pacha (here), Hanan Pacha (above), and Uhu Pacha (within).The Danzaq aspires to leaps and maneuvers that challenge the force of gravity as if he wants to reach the stars.\n\n\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nChunch'acha\n  Es una danza de origen selvático conformada por donce- llas solteras de la etnia Wachiperi del valle de Kosñipata. Las Chunch'achas ejecutan su coreografía con pasos enérgicos y al\ncompás de los cascabeles que suenan para ahuyentar los peligros de la selva.\n  En su colorida vestimenta representan la riqueza de la ?ora y la fauna que les brinda la naturaleza, entre ellas semillas y frutos utilizados para comercializar o intercambias con productos de otros pueblos.\n\nChunch'acha\n  This was originally a jungle dance, performed by single young ladies of the Wachiperi ethnic group from the Kosñipata Valley. The Chunch'achas dance their choreography energetically to the rhythm of the bells that are rattled to ward off the dangers of the jungle.\n  Their colorful costumes represent the wealth of ?ora and fauna that nature has given them, including seeds and fruits that are used for bartering with products from other villages.\n\n\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nContradanza\n  Es una danza de pastores que en tiempos de la era republicana llegó a instituirse en algunas ciudades del país y también en la pro- vincia de Paucartambo. Está compuesta por un Caporal o Machu, quien dirige la cuadrilla, y por dos ?las de soldados acompañados por un \"Maqt'a\".Todos bailan con fe y devoción para rendir home- naje a la Mamacha.\n\nContradanza\n  This is a dance of shepherds who, in Republican times inhabited some of the cities and the Paucartambo province. It is made up\nof a \"Caporal\" or \"Machu,\" who leads the group, and two lines of soldiers accompanied by a \"Maqt'a.\"They all dance with faith and devotion to give homage to Mamacha Carmen.\n\n\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPaukartampus\n  Esta danza narra el rapto de Kukuli, una hermosa mujer joven de las alturas de Paucartambo, por Yuco, un misterioso personaje mitad oso y mitad hombre que también vive en las alturas. Duran-\nte las festividades Kukuli visita a la Mamacha del Carmen con Alaco, su ?el compañero. Yuco, enamorado de la joven, mata a Alaco y rapta a Kukuli para llevarla de nuevo a las alturas, donde pueda vivir con ella. La gente de Paucartambo, enterada del suceso, busca a Yuco para darle ?n a su vida y así vengar a Kukuli.\n\nPaukartampus\n  This dance narrates the abduction of Kukuli, a beautiful young woman from the highlands of Paucartambo, by Yuco, a mysterious character who is part bear and part human, who also lives in the highlands. During the festival, Kukuli visits the Mama"
            }
        },
        {
            "id": 206,
            "labels": [
                "__Entity__",
                "Person"
            ],
            "properties": {
                "id": "M- Bo"
            }
        },
        {
            "id": 207,
            "labels": [
                "__Entity__",
                "Location"
            ],
            "properties": {
                "id": "Kosñipata Valley"
            }
        },
        {
            "id": 208,
            "labels": [
                "__Entity__",
                "Location"
            ],
            "properties": {
                "id": "Majes Valley"
            }
        },
        {
            "id": 209,
            "labels": [
                "__Entity__",
                "Location"
            ],
            "properties": {
                "id": "Arequipa"
            }
        },
        {
            "id": 210,
            "labels": [
                "Dance",
                "__Entity__"
            ],
            "properties": {
                "id": "Majeño Dance"
            }
        },
        {
            "id": 211,
            "labels": [
                "Dance",
                "__Entity__"
            ],
            "properties": {
                "id": "Chucchu"
            }
        },
        {
            "id": 212,
            "labels": [
                "__Entity__",
                "Disease"
            ],
            "properties": {
                "id": "Malaria"
            }
        },
        {
            "id": 213,
            "labels": [
                "Dance",
                "__Entity__"
            ],
            "properties": {
                "id": "Waca Waca"
            }
        },
        {
            "id": 214,
            "labels": [
                "__Entity__",
                "Location"
            ],
            "properties": {
                "id": "Seville"
            }
        },
        {
            "id": 215,
            "labels": [
                "__Entity__",
                "Location"
            ],
            "properties": {
                "id": "Spain"
            }
        },
        {
            "id": 216,
            "labels": [
                "__Entity__",
                "Location"
            ],
            "properties": {
                "id": "Peru"
            }
        },
        {
            "id": 217,
            "labels": [
                "Dance",
                "__Entity__"
            ],
            "properties": {
                "id": "Bakers"
            }
        },
        {
            "id": 218,
            "labels": [
                "Dance",
                "__Entity__"
            ],
            "properties": {
                "id": "K'Achampa Tusuq"
            }
        },
        {
            "id": 219,
            "labels": [
                "__Entity__",
                "Time_period"
            ],
            "properties": {
                "id": "Inka Period"
            }
        },
        {
            "id": 220,
            "labels": [
                "Dance",
                "__Entity__"
            ],
            "properties": {
                "id": "Misti K'Anchi"
            }
        },
        {
            "id": 221,
            "labels": [
                "__Entity__",
                "Location"
            ],
            "properties": {
                "id": "Canchis Province"
            }
        },
        {
            "id": 222,
            "labels": [
                "Dance",
                "__Entity__"
            ],
            "properties": {
                "id": "Auqa Chileno"
            }
        },
        {
            "id": 223,
            "labels": [
                "__Entity__",
                "Concept"
            ],
            "properties": {
                "id": "Chilean Enemy"
            }
        },
        {
            "id": 224,
            "labels": [
                "__Entity__",
                "Event"
            ],
            "properties": {
                "id": "Paci?C War"
            }
        },
        {
            "id": 225,
            "labels": [
                "Dance",
                "__Entity__"
            ],
            "properties": {
                "id": "Danzaq"
            }
        },
        {
            "id": 226,
            "labels": [
                "Dance",
                "__Entity__"
            ],
            "properties": {
                "id": "Chunch'Acha"
            }
        },
        {
            "id": 227,
            "labels": [
                "__Entity__",
                "Group"
            ],
            "properties": {
                "id": "Wachiperi Ethnic Group"
            }
        },
        {
            "id": 228,
            "labels": [
                "Dance",
                "__Entity__"
            ],
            "properties": {
                "id": "Contradanza"
            }
        },
        {
            "id": 229,
            "labels": [
                "Dance",
                "__Entity__"
            ],
            "properties": {
                "id": "Paukartampus"
            }
        },
        {
            "id": 230,
            "labels": [
                "__Entity__",
                "Person"
            ],
            "properties": {
                "id": "Kukuli"
            }
        },
        {
            "id": 231,
            "labels": [
                "__Entity__",
                "Person"
            ],
            "properties": {
                "id": "Yuco"
            }
        },
        {
            "id": 232,
            "labels": [
                "Document"
            ],
            "properties": {
                "id": "8c1e8003092d287e193285321c1d8896",
                "text": "cha Carmen with Alaco, her faithful partner. Yuco, in love with the young girl, killed Alaco and took Kukuli back to the highlands to live there with her.The people of Paucartambo, when they found out, went to search for Yuco to take his life and thus avenge Kukuli.\n\n\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nNegrillos\n  Esta danza representa a los jóvenes negros de las haciendas, que con sus coloridas vestimentas visitaban a la Mamacha Carmen para contarle y quejarse de sus penas, así como agradecerle por los favores concedidos.\n  Los jóvenes negros se dedicaban a la recolección y proce- samiento de la uva y de la caña de azúcar, de donde se elabora el vino y la caña respectivamente. En las noches, en las barracas, mientras se descansa de la jornada, los negrillos se reúnen para cantar y bailar alegremente, expresando sus labores cotidianas.\n  En las fechas importantes los negrillos vestían colores llamativos. Al compás de sus instumentos de percusión ejecutaban danzas alegres y con muchos saltos, en donde satirizaban las actitudes de sus patrones y al mismo tiempo trataban de imitar los bailes de la región, como el huayno.\n\nNegrillos\n  This dance represents the young black men from the haciendas who, with their colorful costumes, visited the Mamacha Carmen to tell her about their troubles and to thank her for the bene?ts they have received.\n  The black men worked gathering and processing grapes and sugar cane from which the wine and cane liquor were prepared. At night, in their huts, resting after a long's day work, the black workers would get together to sing and dance happily, expressing joy for their daily tasks.\n  On important dates these people wore bright colors.To the rhythm of their percussion instruments they performed happy dances, jumping and leaping, and satirizing the attitudes of their employers. At the same time they tried to imitate the dances of the region, such as the \"huayno.\"\n\n\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nWayra\n  Danza de profundo signi?cado social. Los Wayras satirizan a las autoridades españolas que vinieron durante la colonia como jue- ces, gobernadores, abogados, ?scales, tinterillos, escribanos y otros quienes perseguían a los naturales con sus leguleyas. En la danza, los Wayras hacen arrodillar a los naturales y rodeándoles cual buitres a su presa, les preguntan en quechua sobre sus pertenen- cias, sus bienes muebles e inmuebles, su dinero o si conocen los lugares donde están los tesoros escondidos.También preguntan acerca de la edad de sus esposas e hijas. A cada pregunta realizada en forma jocosa, los personajes incluyen el estribillo: ¡Wayra!\n\nWayra\n  This dance has a profound social signi?cance.The Wayras satirize the Spanish authorities who came in the colonial times to be judges, governors, lawyers, prosecutors, registrars and others who persecuted the local people with their legalisms. In the dance, the Wayras make the local people kneel and surround them like vultures around their prey, they question them in Quechua about their belongings, their goods and chattels, and their money or whether they know the places where treasures are hidden.They also ask about the ages of their wives and daughters. Each ques- tion, asked in a jocular way includes the refrain: \"Wayra.\"\n\n\t\n\n\n\n\n\n\n\n\n\n\n\n\n\nPUENTE - BRIDGE\n\nCAPÍTULO 2 - CHAPTER 2\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nMUNAY CHAKA PAUCARTAMBO\n\nDicen que las buenas historias unen, conectan.\n  Por más de 300 años, el puente Carlos III ha conectado el mun- do con Paucartambo, lugar de ensueño.\n  La sierra y la selva del Cusco han estrechado lazos en Paucar- tambo que con sus calles y plazuelas atrae feligreses y devotos a la ?esta de la Mamacha Carmen.\n  El camino que actualmente dura 3 horas y que lleva desde la ciudad del Cusco hasta este lugar de balcones azules y calles an- gostas a más de 2900 m.s.n.m. está lleno de espacios sagrados que conectan el mundo espiritual y el terrenal.\n  Aún recuerdo el mes de Julio de 2007 cuando fuimos por primera vez con José Ignacio (mi ahijado), Chobi y Ciro en una aventura que marcaría nuestras vidas por muchos años.\nEn ese año el camino no estaba asfaltado aún y el polvo que\ningresaba por las ventanas de la camioneta nos as?xiaba.\n  Por varios años muchos feligreses viajaban en los techos de los camiones ansiosos por cruzar el río Qenqo Mayu y saludar a la Mamacha Carmen.\n\nBEAUTIFUL PAUCARTAMBO BRIDGE\n\nIt is said that good stories unite and connect.\n  For more than 300 years the Carlos III Bridge has connected the world with Paucartambo, a dreamy place.\n  The mountains and jungle of Cusco Province have strengthened their connection in Paucartambo. With its streets and squares\nit attracts parishioners and devotees to the Mamacha Carmen celebration.\n  The road from the city of Cusco currently takes 3 hours to reach this place of blue balconies and narrow streets. It rises more than 9300 feet above sea level and this road is full of spaces that connect the spiritual and the earthly world.\n  I still remember the month of July 2007 when I ?rst went with José Ignacio (my godson), Chobi and Ciro on an adventure that marked our lives for many years. In that year the road was not yet asphalted and the dust that entered through the windows of the truck suffocated us.\n  For many years most of the parishioners and devotees traveled on the roofs of trucks anxious to cross the Qenqo Mayu River and greet the Mamacha Carmen.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nEl Puente Huambutío es el primer puente que une la\nciudad del Cusco con la loca- lidad de Paucartambo.\n\nHuambutio Bridge is the first bridge that connects the city of Cusco with the province of Paucartambo.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nNINAMARCA\nA 40 minutos de Paucartam- bo, sobre los 3000 msnm,\nestas 23 torres funerarias de la cultura Lupaca contemplan todo el valle y se convierten en el puente que une el mun- do de los vivos con el de los muertos.\n\nNINAMARCA\n40 minutes away from Paucar- tambo, at 9800 feet above sea level, there are 23 funerary\ntowers of the Lupaca culture.\nThey see and protect the\nentire valley and become the bridge that unites the world of the living with the world of the dead.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPAUCARTAMBO significa \"colori- do lugar de descanso\".\n\n  De Agosto a Junio sus casas blancas con balcones azules de madera, sus calles estrechas y caminos empedrados convierten este paisaje en un lugar de contemplación. Como dice la canción que repetimos muchas veces: \"... hermosa tierra, tierra bendita\".\n\nPAUCARTAMBO means: \"Colorful and restful place.\"\n\n  From August to June, its white houses with blue wooden balconies, its narrow streets and cobblestone roads turn this landscape into a place of contemplation. As the song we repeat says: \"... beautiful land, blessed land.\"\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n118\n\n\"Hermoso puente Paucar- tambo\nquiero dejarte mi suerte y que las aguas sepulten este corazón amante\".\n(Letra y música:\nLos Campesinos)\n\n\"Beautiful Paucartambo bridge\nI want to leave you my luck and that the water bury\nthis loving heart.\" (Lyrics and music: Los Campesinos)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n119\n\n\n\n\n\n\n\n\n\n\n\n\n\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nLa PLAZA PRINCIPAL es un\npatio enorme con palmeras que parecen sombrillas y\nuna fuente con imágenes en bronce de todos las danzas que acompañan a la \"Mama- cha Carmen\" en su fiesta.\n\nThe MAIN SQUARE is a huge patio with palm trees that look like umbrellas and a fountain with bronze images that repre- sent the dancers that accom- pany the \"Mamacha Carmen\"\nin her celebrations.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPLAZA \"LOS CAMPESINOS\".\nEn el año 1966, tres músicos y cantantes paucartambinos se unieron para dar vida al\nalma de la fiesta. Con sus\nhuaynos de amor y conquis- ta, y de orgullo por su tierra, Jorge y Adolfo Núñez del\nPrado y Wilfredo Quintana han inmortalizado un sen-\ntimiento que para Paucartam- bo se han vuelto un ícono de generaciones.\n\nPLAZA \"LOS CAMPESINOS.\"\nIn 1966, three Paucartambo musicians and singers came together to give life to the\nsoul of the \"fiesta.\" With their huaynos (Andean songs) of\nlove, conquest and pride for their land, Jorge and Adolfo\nNúñez del Prado and Wilfredo Quintana have immortalized\ndeep feelings for Paucartam- bo and they have become\nicons for generations to come.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nIGLESIA DE\n\"NUESTRA SEÑORA DEL ROSARIO\"\nCuenta la historia que en el S. XVI los religiosos Dominicos llega- ron a Paucartambo y nombraron a la \"Virgen del Rosario\" como patrona del pueblo siendo la primera imagen religiosa en llegar a esta Iglesia.\n  Durante todo el año la imagen de la \"Virgen del Rosario\" que mide 1.35 mts. se encuentra en el altar mayor, mientras que la Mamacha Carmen se encuentra en una de las capillas laterales y solo en el mes de Julio se ubica en el Altar mayor y sale en pro- cesión para bendecir a todos sus devotos y cuadrillas de danzantes.\n  Cuando se llega a Paucartambo lo primero que se hace es entrar al templo y saludar a la Mamacha Carmen y a la \"Virgen del Rosario\". Todas las veces que he llegado a Paucartambo (\"la tierra\") y he respirado la devoción impregnada en los muros de la\nIglesia, solo me ha quedado postrarme de rodillas y dar gracias por todo el bien recibido y todo el cariño compartido.\n\nCHURCH OF\n\"LADY OF THE ROSARY\"\nHistory says that in the sixteenth century members of the Domini- can religious order came to Paucartambo and named the \"Lady\nof the Rosary\" as patron of the town, becoming the ?rst religious\nimage in this village.\nThroughout the whole year the ?gure of the \"Lady of the\nRosary,\" which measures 4.4 feet tall, is located on the main altar. The Mamacha Carmen ?gure is in one of the side chapels and only during the month of July she is relocated to the main altar and goes out from there in processions to bless all her devotees and crews of dancers.\n  When you arrive in Paucartambo the ?rst thing you do is enter the church and greet to Mamacha Carmen and the \"Lady of the Rosary.\" Every time that I have gone to Paucartamb"
            }
        },
        {
            "id": 233,
            "labels": [
                "__Entity__",
                "Person"
            ],
            "properties": {
                "id": "Carmen"
            }
        },
        {
            "id": 234,
            "labels": [
                "__Entity__",
                "Person"
            ],
            "properties": {
                "id": "Alaco"
            }
        },
        {
            "id": 235,
            "labels": [
                "__Entity__",
                "Group"
            ],
            "properties": {
                "id": "Negrillos"
            }
        },
        {
            "id": 236,
            "labels": [
                "__Entity__",
                "Group"
            ],
            "properties": {
                "id": "Wayra"
            }
        },
        {
            "id": 237,
            "labels": [
                "__Entity__",
                "Place"
            ],
            "properties": {
                "id": "Carlos Iii Bridge"
            }
        },
        {
            "id": 238,
            "labels": [
                "__Entity__",
                "Place"
            ],
            "properties": {
                "id": "Cusco"
            }
        },
        {
            "id": 239,
            "labels": [
                "__Entity__",
                "Person"
            ],
            "properties": {
                "id": "José Ignacio"
            }
        },
        {
            "id": 240,
            "labels": [
                "__Entity__",
                "Person"
            ],
            "properties": {
                "id": "Chobi"
            }
        },
        {
            "id": 241,
            "labels": [
                "__Entity__",
                "Person"
            ],
            "properties": {
                "id": "Ciro"
            }
        },
        {
            "id": 242,
            "labels": [
                "__Entity__",
                "Place"
            ],
            "properties": {
                "id": "Qenqo Mayu River"
            }
        },
        {
            "id": 243,
            "labels": [
                "__Entity__",
                "Place"
            ],
            "properties": {
                "id": "Huambutio Bridge"
            }
        },
        {
            "id": 244,
            "labels": [
                "__Entity__",
                "Place"
            ],
            "properties": {
                "id": "Ninamarca"
            }
        },
        {
            "id": 245,
            "labels": [
                "__Entity__",
                "Group"
            ],
            "properties": {
                "id": "Lupaca Culture"
            }
        },
        {
            "id": 246,
            "labels": [
                "__Entity__",
                "Group"
            ],
            "properties": {
                "id": "Los Campesinos"
            }
        },
        {
            "id": 247,
            "labels": [
                "__Entity__",
                "Place"
            ],
            "properties": {
                "id": "Main Square"
            }
        },
        {
            "id": 248,
            "labels": [
                "__Entity__",
                "Place"
            ],
            "properties": {
                "id": "Plaza Los Campesinos"
            }
        },
        {
            "id": 249,
            "labels": [
                "__Entity__",
                "Person"
            ],
            "properties": {
                "id": "Jorge Núñez Del Prado"
            }
        },
        {
            "id": 250,
            "labels": [
                "__Entity__",
                "Person"
            ],
            "properties": {
                "id": "Adolfo Núñez Del Prado"
            }
        },
        {
            "id": 251,
            "labels": [
                "__Entity__",
                "Person"
            ],
            "properties": {
                "id": "Wilfredo Quintana"
            }
        },
        {
            "id": 252,
            "labels": [
                "__Entity__",
                "Place"
            ],
            "properties": {
                "id": "Church Of Lady Of The Rosary"
            }
        },
        {
            "id": 253,
            "labels": [
                "__Entity__",
                "Group"
            ],
            "properties": {
                "id": "Dominican Religious Order"
            }
        },
        {
            "id": 254,
            "labels": [
                "__Entity__",
                "Person"
            ],
            "properties": {
                "id": "Lady Of The Rosary"
            }
        },
        {
            "id": 255,
            "labels": [
                "__Entity__"
            ],
            "properties": {
                "id": "Spanish Authorities"
            }
        },
        {
            "id": 256,
            "labels": [
                "Document"
            ],
            "properties": {
                "id": "633851415ba934b234d88652d1e22172",
                "text": "o (\"la tierra\") and breathed the devotion steeped in the church's walls, I have remained on my knees to give thanks for all the goodness and affection received.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\t\n\n\n\n\n\n\n\n\n\n\n\n\nDESPIERTO - THE AWAKENING\n1ro. de julio - July 1st\n\nCAPÍTULO 3 - CHAPTER 3\n\n\n\n\n\nEL DESPIERTO - 1ro. de Julio\n\nCuando uno se enamora hace de todo para estar con\nesa persona especial. Lo mismo pasa con Paucartambo y su gente.\n  He preparado todo para salir rumbo a Paucartambo el 29 de Junio, y quien diría que cada año estaría haciendo maletas, esperando ansioso que llegue el mes de Julio para ver a los\namigos y a la gente que cariñosamente me ha adoptado y acogido en sus familias.\n  En Paucartambo este mes es de la Mamacha Carmen, por eso empezamos a celebrarla desde el 1ro. de Julio con la \"Misa del Despierto\" a las 4:30 am. Es una celebración más íntima, con menos gente de la que asiste a la Fiesta Central desde el 14 al 19 de Julio. La Misa la cantan los Qhapac Negros (uno de los 19\ngrupos de danzantes) vestidos de civil, la gente se congrega sin im- portarle el frío de la madrugada, y después de terminada la Misa, la Mamacha Carmen sale en procesión y recibe el primer amanecer de su mes de ?esta.\n  Esta misa me recuerda mucho el año 2007. A las 2.00 am con José Ignacio, Chobi, Ciro y LuisMi (mi otro ahijado) salimos a Tres Cruces. Un lugar de ensueño muy cercano a Paucartambo, camino a la Selva del Manu, a 3800 m.s.n.m. Este lugar tiene la particularidad de mostrar un espectáculo natural hermoso. El sol sale del Oriente como una bola de fuego que revolotea en el espacio, la vista se extiende y se pierde sobre el horizonte de la Selva Cusqueña.\n  Esa misma sensación de sentir los rayos del Sol acariciando la tierra en las madrugadas congelantes de este paraje, es la misma que he sentido al ver a la Mamacha Carmen después de un año de espera. Es la alegría de verse iluminar Paucartambo (¨la tierra¨) con la presencia de la Mamacha.\n  Los Carguyoc o Cargo de las danzas (devotos de la Mamacha que asumen la responsabilidad de proveer todo lo necesario para que las comparsas y cuadrillas de danzantes puedan bailarle a la Mamacha) preparan las demandas (retablos que contienen imágenes de la Mamacha y algunos detalles típicos de cada danza con un alto valor religioso y devocional) para participar de todos los ritos y acompañar a la Mamacha Carmen y al pueblo de Paucartambo.\n\nthe awakening - july 1st\n\nWhen you fall in love, you do everything to be with that special person. The same goes for Paucartambo and its people.\n  I have prepared everything to leave for Paucartambo on June 29, and who would have know that every year I would be packing, waiting anxiously for the month of July to see friends and people who have lovingly adopted me and welcomed me into their families.\n  In Paucartambo the month of July is for Mamacha Carmen. That's why we start celebrating it on July 1st. with the \"Mass of the Awakened\" at 4:30 am. This is a very intimate celebration, with fewer people than the many who attend the Central Celebration from July 14 to 19. The Mass is sung by the Qhapac Negros (one of the 19 groups of dancers) dressed in civilian clothes. People gather without caring about the cold of dawn, and after the Mass is over, the Mamacha Carmen goes out in procession and receives the ?rst sunrise of her celebration month.\n  This Mass reminds me of the year 2007. At 2:00 a.m. I, with José Ignacio, Chobi, Ciro and LuisMi (my other godson) went to Tres Cruces. This is a dream place very close to Paucartambo, on the way to the rainforest (Selva del Manu), 12400 feet high.This special place shows a beautiful natural spectacle. The sun comes out like a ball of ?re that ?utters in space, the view extends and loses itself over the horizon of the Cusco Jungle.\n  That sensation of feeling the rays of the Sun caressing the earth in the freezing dawn of this place is the same one that I feel when I see Mamacha Carmen after a year waiting. It is the joy of seeing Paucartambo illuminated (\"la tierra\") with the presence of the Mamacha.\n  The \"Carguyoc\" or \"Cargo\" of the dance groups (devotees of the Mamacha who assume the responsibility of providing every- thing necessary so that the devotees can dance to the Mamacha) prepare the \"demandas\" (altarpieces containing images of the Mamacha and some typical details of each dance with a high religious and devotional value) to participate in all the rites and accompany Mamacha Carmen and the people of Paucartambo.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nLa noche previa al Despier- to los devotos se preparan para celebrar en la Plaza\nPrincipal con música y fuegos artificiales.\n\nThe night before the Awakening devotees\nprepare to celebrate in the Main Square with music\nand fireworks.\n\n\n\n\n\n\n\n\n\n\n\n\n\t\n\n\n\n\n\n\n\n4:30 AM\nLos devotos comienzan a\nreunirse en el templo. Ni el frío ni el sueño son impedi-\nmentos para que empiecen a celebrar el mes de la\nMamacha Carmen.\n\n4:30 AM\nThe devotees begin to\ngather in the church. Nei- ther cold nor lack of sleep is an impediment to start celebrating the month of Mamacha Carmen.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nCuando la Misa ha terminado los devotos llevan a la \"Mamacha\" en procesión por las calles principales de Paucartambo para que ella empiece a bendecir a su pueblo.\n  La Mamacha Carmen sale junto a su pueblo a recibir los primeros rayos del Sol del mes de Julio. Así como el Sol vibra y revolotea en los amaneceres de Tres Cruces, ella sale a saludarlo e irradiar \"la tierra\" con su presencia.\n\nWhen the Mass ends, the devotees take the \"Mamacha\" in procession through the main streets of Paucartambo, and she starts to bless her people.\n  She goes out to her village to receive the ?rst rays of the Sun of the month of July. As the Sun vibrates and ?its in the dawns of Tres Cruces, she goes out to greet it and radiate \"the earth\" with her presence.\n\n\n\n\n\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nMargot y sus hijos son\nPaucartambinos. Devotos y danzantes de la Mamacha Carmen. En el 2016 ella\njunto a su familia y los \"Car- guyoc\" de la Fiesta Central encabezaron la procesión\nporque asumieron el cargo de la Misa del Despierto.\n\nMargot and her children are \"Paucartambinos.\" They\nare devotees and dancers of the Mamacha Carmen.\nIn 2016 she, her family\nand the \"Carguyoc\" of the Central celebration led the procession because they\nassumed \"el Cargo\" (people in charge) of the Awakened Mass.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n155\n\n\nEn el 2018 el Sr. Raul Aranibar y su familia\nasumieron con devoción el Cargo  Mayor de la fiesta y también de la Misa del\nDespierto. Año tras año\nsiempre hay algún devoto que generosamente desea agradecerle a la Mamacha Carmen asumiendo esta\nresponsabilidad.\nIgualmente los devotos de las diferentes danzas se\npresentan con sus deman- das para participar del inicio de la Festividad.\n\nIn 2018 Mr. Raul Aranibar\nand his family assumed with devotion the \"Cargo Mayor\" (responsibility of the whole\nfestival) of the Celebration and also of the Awakened Mass. Year after year there is always a devotee who\ngenerously wishes to thank the Mamacha Carmen by\nassuming this  responsi- bility. Likewise, the devotees of the different groups of\ndancers participate with their \"Demandas\" at the beginning of the Festival.\n\n\n\n\n\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nLA ESPERA\n\n  Durante los días siguientes la Mamacha permanece en el altar mayor y los feligreses preparan, con misas y rezos, la llegada de la Fiesta Principal, donde todos volverán a estar reunidos para cantar, bailar y rezar a la Mamacha Carmen.\n\nTHE WAIT\n\n  During the following days the Mamacha remains on the high altar. The devotees prepare, with masses and prayers, the arrival of the main celebration, where everyone will be reunited to sing, dance and pray to Mamacha Carmen.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nBibliografía y Referencias\n\n  Capítulo 1: Los textos que describen las danzas están tomados de las leyendas del Museo de la Dirección Desconcertada de Cultura del Cusco en Paucartambo que a su vez ha recopilado la información de los responsables de cada danza.\n  Capítulos 2 y 3: Los textos están inspirados en canciones del grupo musical los Campesinos (grupo musical Paucartambino), el \"Plan de Salvaguarda de la Mamacha del Carmen\" publicado por el Crespial y el Ministerio de Cultura (2012) y testimonios recogidos de algunos danzantes y gente del lugar.\n  Los textos en inglés han sido revisados por Peter Wool a quien estoy eternamente agradecido por su ayuda en este proyecto.\n\nBibliography and Notes\n\n  Chapter 1:The dance descriptions have been taken from the captions of the Museum of the Direction of Culture of Cusco in Paucartambo, that compiled the information from the people responsible for each dance.\n  Chapters 2 and 3: The texts are inspired by songs of the musical group Los Campesinos (musical group from Paucartambo), the book: \"Safeguarding Plan of the Mamacha del Carmen\" published by Crespial and the Ministry of Culture (2012), and testimonies collected from dancers and Paucartambo people.\n  The English translation have been reviewed by Peter Wool to whom I am eternally grateful for his help in this project.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"
            }
        },
        {
            "id": 257,
            "labels": [
                "__Entity__",
                "Place"
            ],
            "properties": {
                "id": "Tres Cruces"
            }
        },
        {
            "id": 258,
            "labels": [
                "__Entity__",
                "Place"
            ],
            "properties": {
                "id": "Selva Del Manu"
            }
        },
        {
            "id": 259,
            "labels": [
                "__Entity__",
                "Group"
            ],
            "properties": {
                "id": "Carguyoc"
            }
        },
        {
            "id": 260,
            "labels": [
                "Object",
                "__Entity__"
            ],
            "properties": {
                "id": "Demandas"
            }
        },
        {
            "id": 261,
            "labels": [
                "__Entity__",
                "Person"
            ],
            "properties": {
                "id": "Margot"
            }
        },
        {
            "id": 262,
            "labels": [
                "__Entity__",
                "Person"
            ],
            "properties": {
                "id": "Raul Aranibar"
            }
        },
        {
            "id": 263,
            "labels": [
                "__Entity__",
                "Person"
            ],
            "properties": {
                "id": "Peter Wool"
            }
        },
        {
            "id": 264,
            "labels": [
                "__Entity__"
            ],
            "properties": {
                "id": "English Translation"
            }
        }
    ],
    "edges": [
        {
            "source": 143,
            "target": 144,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 143,
            "target": 145,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 143,
            "target": 146,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 143,
            "target": 147,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 143,
            "target": 148,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 143,
            "target": 149,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 143,
            "target": 150,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 143,
            "target": 151,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 143,
            "target": 152,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 143,
            "target": 153,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 143,
            "target": 154,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 143,
            "target": 155,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 143,
            "target": 156,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 143,
            "target": 157,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 143,
            "target": 158,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 143,
            "target": 159,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 143,
            "target": 160,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 143,
            "target": 161,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 143,
            "target": 162,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 143,
            "target": 163,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 143,
            "target": 164,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 143,
            "target": 165,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 143,
            "target": 166,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 143,
            "target": 167,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 143,
            "target": 168,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 143,
            "target": 169,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 143,
            "target": 170,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 143,
            "target": 171,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 144,
            "target": 148,
            "type": "PARTICIPATED_IN",
            "properties": {}
        },
        {
            "source": 144,
            "target": 146,
            "type": "DEVOTED_TO",
            "properties": {}
        },
        {
            "source": 145,
            "target": 146,
            "type": "REVALUED",
            "properties": {}
        },
        {
            "source": 149,
            "target": 148,
            "type": "DESIGNED_COSTUME_FOR",
            "properties": {}
        },
        {
            "source": 150,
            "target": 148,
            "type": "SUPPORTED",
            "properties": {}
        },
        {
            "source": 151,
            "target": 148,
            "type": "MADE_COSTUME_FOR",
            "properties": {}
        },
        {
            "source": 154,
            "target": 155,
            "type": "FOUNDED",
            "properties": {}
        },
        {
            "source": 154,
            "target": 156,
            "type": "FOUNDED",
            "properties": {}
        },
        {
            "source": 158,
            "target": 148,
            "type": "CAPTAIN_OF",
            "properties": {}
        },
        {
            "source": 159,
            "target": 160,
            "type": "PRACTICES",
            "properties": {}
        },
        {
            "source": 161,
            "target": 162,
            "type": "PARTICIPATES_IN",
            "properties": {}
        },
        {
            "source": 165,
            "target": 167,
            "type": "PARTICIPATES_IN",
            "properties": {}
        },
        {
            "source": 166,
            "target": 167,
            "type": "PARTICIPATES_IN",
            "properties": {}
        },
        {
            "source": 169,
            "target": 170,
            "type": "WROTE_ABOUT",
            "properties": {}
        },
        {
            "source": 170,
            "target": 171,
            "type": "BLESSES",
            "properties": {}
        },
        {
            "source": 171,
            "target": 170,
            "type": "CELEBRATES",
            "properties": {}
        },
        {
            "source": 171,
            "target": 179,
            "type": "HAS_ACTIVITY",
            "properties": {}
        },
        {
            "source": 172,
            "target": 171,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 172,
            "target": 173,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 172,
            "target": 174,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 172,
            "target": 175,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 172,
            "target": 176,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 172,
            "target": 177,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 172,
            "target": 178,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 172,
            "target": 179,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 172,
            "target": 180,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 172,
            "target": 181,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 172,
            "target": 182,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 172,
            "target": 183,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 172,
            "target": 184,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 172,
            "target": 185,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 172,
            "target": 186,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 172,
            "target": 187,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 172,
            "target": 188,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 172,
            "target": 189,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 172,
            "target": 190,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 172,
            "target": 191,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 173,
            "target": 171,
            "type": "IS_WORSHIPED_IN",
            "properties": {}
        },
        {
            "source": 174,
            "target": 175,
            "type": "CREATED",
            "properties": {}
        },
        {
            "source": 175,
            "target": 173,
            "type": "IS_ABOUT",
            "properties": {}
        },
        {
            "source": 176,
            "target": 177,
            "type": "REPRESENTS",
            "properties": {}
        },
        {
            "source": 176,
            "target": 178,
            "type": "CONTAINS",
            "properties": {}
        },
        {
            "source": 180,
            "target": 181,
            "type": "ARRIVED_IN",
            "properties": {}
        },
        {
            "source": 180,
            "target": 182,
            "type": "BROUGHT",
            "properties": {}
        },
        {
            "source": 183,
            "target": 173,
            "type": "GUARDIANS_OF",
            "properties": {}
        },
        {
            "source": 184,
            "target": 173,
            "type": "FOUND",
            "properties": {}
        },
        {
            "source": 184,
            "target": 170,
            "type": "DEVOTION",
            "properties": {}
        },
        {
            "source": 186,
            "target": 187,
            "type": "PART_OF",
            "properties": {}
        },
        {
            "source": 187,
            "target": 170,
            "type": "SINGS_FOR",
            "properties": {}
        },
        {
            "source": 189,
            "target": 191,
            "type": "MADE",
            "properties": {}
        },
        {
            "source": 191,
            "target": 173,
            "type": "ADORNS",
            "properties": {}
        },
        {
            "source": 192,
            "target": 170,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 192,
            "target": 171,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 192,
            "target": 184,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 192,
            "target": 185,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 192,
            "target": 193,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 192,
            "target": 194,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 192,
            "target": 195,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 192,
            "target": 196,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 192,
            "target": 197,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 192,
            "target": 198,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 192,
            "target": 199,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 192,
            "target": 200,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 192,
            "target": 201,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 192,
            "target": 202,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 192,
            "target": 203,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 192,
            "target": 204,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 193,
            "target": 170,
            "type": "LOYALTY",
            "properties": {}
        },
        {
            "source": 196,
            "target": 170,
            "type": "DEVOTION",
            "properties": {}
        },
        {
            "source": 201,
            "target": 170,
            "type": "TEMPTATION",
            "properties": {}
        },
        {
            "source": 202,
            "target": 170,
            "type": "CELEBRATION",
            "properties": {}
        },
        {
            "source": 203,
            "target": 170,
            "type": "VENERATION",
            "properties": {}
        },
        {
            "source": 204,
            "target": 170,
            "type": "CELEBRATION",
            "properties": {}
        },
        {
            "source": 205,
            "target": 170,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 205,
            "target": 171,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 205,
            "target": 206,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 205,
            "target": 207,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 205,
            "target": 208,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 205,
            "target": 209,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 205,
            "target": 210,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 205,
            "target": 211,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 205,
            "target": 212,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 205,
            "target": 213,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 205,
            "target": 214,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 205,
            "target": 215,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 205,
            "target": 216,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 205,
            "target": 217,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 205,
            "target": 218,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 205,
            "target": 219,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 205,
            "target": 220,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 205,
            "target": 221,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 205,
            "target": 222,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 205,
            "target": 223,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 205,
            "target": 224,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 205,
            "target": 225,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 205,
            "target": 226,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 205,
            "target": 227,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 205,
            "target": 228,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 205,
            "target": 229,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 205,
            "target": 230,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 205,
            "target": 231,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 206,
            "target": 207,
            "type": "TRANSPORTED",
            "properties": {}
        },
        {
            "source": 208,
            "target": 171,
            "type": "TRADED",
            "properties": {}
        },
        {
            "source": 210,
            "target": 170,
            "type": "HONORED",
            "properties": {}
        },
        {
            "source": 211,
            "target": 212,
            "type": "SATIRIZES",
            "properties": {}
        },
        {
            "source": 213,
            "target": 171,
            "type": "REPRESENTS",
            "properties": {}
        },
        {
            "source": 213,
            "target": 214,
            "type": "REPRESENTS",
            "properties": {}
        },
        {
            "source": 217,
            "target": 170,
            "type": "HONORS",
            "properties": {}
        },
        {
            "source": 218,
            "target": 219,
            "type": "REPRESENTS",
            "properties": {}
        },
        {
            "source": 220,
            "target": 221,
            "type": "REPRESENTS",
            "properties": {}
        },
        {
            "source": 222,
            "target": 223,
            "type": "SATIRIZES",
            "properties": {}
        },
        {
            "source": 226,
            "target": 227,
            "type": "PERFORMED_BY",
            "properties": {}
        },
        {
            "source": 228,
            "target": 170,
            "type": "HONORS",
            "properties": {}
        },
        {
            "source": 229,
            "target": 230,
            "type": "NARRATES",
            "properties": {}
        },
        {
            "source": 229,
            "target": 231,
            "type": "NARRATES",
            "properties": {}
        },
        {
            "source": 231,
            "target": 171,
            "type": "LIVES",
            "properties": {}
        },
        {
            "source": 231,
            "target": 230,
            "type": "IN_LOVE",
            "properties": {}
        },
        {
            "source": 231,
            "target": 234,
            "type": "KILLED",
            "properties": {}
        },
        {
            "source": 232,
            "target": 170,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 232,
            "target": 171,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 232,
            "target": 230,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 232,
            "target": 231,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 232,
            "target": 233,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 232,
            "target": 234,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 232,
            "target": 235,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 232,
            "target": 236,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 232,
            "target": 237,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 232,
            "target": 238,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 232,
            "target": 239,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 232,
            "target": 240,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 232,
            "target": 241,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 232,
            "target": 242,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 232,
            "target": 243,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 232,
            "target": 244,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 232,
            "target": 245,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 232,
            "target": 246,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 232,
            "target": 247,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 232,
            "target": 248,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 232,
            "target": 249,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 232,
            "target": 250,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 232,
            "target": 251,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 232,
            "target": 252,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 232,
            "target": 253,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 232,
            "target": 254,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 233,
            "target": 234,
            "type": "PARTNER",
            "properties": {}
        },
        {
            "source": 235,
            "target": 170,
            "type": "VISITED",
            "properties": {}
        },
        {
            "source": 236,
            "target": 255,
            "type": "SATIRIZE",
            "properties": {}
        },
        {
            "source": 237,
            "target": 171,
            "type": "CONNECTS",
            "properties": {}
        },
        {
            "source": 237,
            "target": 238,
            "type": "CONNECTS",
            "properties": {}
        },
        {
            "source": 243,
            "target": 171,
            "type": "CONNECTS",
            "properties": {}
        },
        {
            "source": 243,
            "target": 238,
            "type": "CONNECTS",
            "properties": {}
        },
        {
            "source": 244,
            "target": 245,
            "type": "CONTAINS",
            "properties": {}
        },
        {
            "source": 246,
            "target": 171,
            "type": "ORIGINATED_FROM",
            "properties": {}
        },
        {
            "source": 248,
            "target": 249,
            "type": "HONORS",
            "properties": {}
        },
        {
            "source": 248,
            "target": 250,
            "type": "HONORS",
            "properties": {}
        },
        {
            "source": 248,
            "target": 251,
            "type": "HONORS",
            "properties": {}
        },
        {
            "source": 252,
            "target": 170,
            "type": "CONTAINS",
            "properties": {}
        },
        {
            "source": 252,
            "target": 254,
            "type": "CONTAINS",
            "properties": {}
        },
        {
            "source": 252,
            "target": 253,
            "type": "ESTABLISHED_BY",
            "properties": {}
        },
        {
            "source": 256,
            "target": 170,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 256,
            "target": 171,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 256,
            "target": 177,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 256,
            "target": 187,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 256,
            "target": 246,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 256,
            "target": 257,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 256,
            "target": 258,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 256,
            "target": 259,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 256,
            "target": 260,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 256,
            "target": 261,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 256,
            "target": 262,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 256,
            "target": 263,
            "type": "MENTIONS",
            "properties": {}
        },
        {
            "source": 259,
            "target": 170,
            "type": "DEVOTEES_OF",
            "properties": {}
        },
        {
            "source": 261,
            "target": 170,
            "type": "DEVOTEE_OF",
            "properties": {}
        },
        {
            "source": 262,
            "target": 177,
            "type": "ASSUMED",
            "properties": {}
        },
        {
            "source": 262,
            "target": 170,
            "type": "DEVOTEE_OF",
            "properties": {}
        },
        {
            "source": 263,
            "target": 264,
            "type": "REVIEWED",
            "properties": {}
        }
    ]
}